Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Browse and select emails to review.
de: E-Mails zur Prüfung durchsuchen und auswählen.
es: Explora y selecciona correos para revisar.
fr: Parcourez et sélectionnez les e-mails à examiner.
hi: समीक्षा के लिए ईमेल ब्राउज़ करें और चुनें।
it: Sfoglia e seleziona le email da esaminare.
ja: レビューするメールを閲覧して選択します。
ko: 검토할 이메일을 탐색하고 선택하세요.
pt_br: Navegue e selecione e-mails para revisar.
zh_hans: 浏览并选择要审阅的邮件。
zh_hant: 瀏覽並選擇要審閱的郵件。

source: Browse entities, topics, and connections found by AI.
de: Von der KI gefundene Entitäten, Themen und Verbindungen durchsuchen.
es: Explora entidades, temas y conexiones encontradas por la IA.
fr: Parcourez les entités, sujets et liens trouvés par l'IA.
hi: AI द्वारा पाई गई इकाइयाँ, विषय और संबंध ब्राउज़ करें।
it: Sfoglia entità, argomenti e collegamenti trovati dall'IA.
ja: AI が見つけたエンティティ、トピック、つながりを閲覧します。
ko: AI가 찾은 개체, 주제, 연결을 탐색하세요.
pt_br: Navegue por entidades, tópicos e conexões encontradas pela IA.
zh_hans: 浏览 AI 发现的实体、主题和关联。
zh_hant: 瀏覽 AI 找到的實體、主題和關聯。

source: Browse Files
de: Dateien durchsuchen
es: Explorar archivos
fr: Parcourir les fichiers
hi: फ़ाइलें ब्राउज़ करें
it: Sfoglia file
ja: ファイルをブラウズ
ko: 파일 탐색
pt_br: Procurar arquivos
zh_hans: 浏览文件
zh_hant: 瀏覽檔案

source: Browse people, organizations, and topics.
de: Personen, Organisationen und Themen durchsuchen.
es: Explora personas, organizaciones y temas.
fr: Parcourez les personnes, organisations et sujets.
hi: लोग, संगठन और विषय ब्राउज़ करें।
it: Sfoglia persone, organizzazioni e argomenti.
ja: 人物、組織、トピックを閲覧します。
ko: 사람, 조직, 주제를 탐색하세요.
pt_br: Navegue por pessoas, organizações e tópicos.
zh_hans: 浏览人员、组织和主题。
zh_hant: 瀏覽人員、組織和主題。

source: Browse Threads
de: Threads durchsuchen
es: Explorar hilos
fr: Parcourir les fils
hi: थ्रेड ब्राउज़ करें
it: Sfoglia thread
ja: スレッドを閲覧
ko: 스레드 탐색
pt_br: Navegar pelas conversas
zh_hans: 浏览会话
zh_hant: 瀏覽討論串

source: Browse Timeline
de: Zeitleiste durchsuchen
es: Explorar cronología
fr: Parcourir la chronologie
hi: समयरेखा ब्राउज़ करें
it: Sfoglia cronologia
ja: タイムラインを閲覧
ko: 타임라인 탐색
pt_br: Navegar pela linha do tempo
zh_hans: 浏览时间线
zh_hant: 瀏覽時間軸

source: Browse your emails and see top contacts
de: E-Mails durchsuchen und Top-Kontakte sehen
es: Explora tus correos y ve los contactos principales
fr: Parcourez vos e-mails et voyez les contacts principaux
hi: अपने ईमेल ब्राउज़ करें और शीर्ष संपर्क देखें
it: Sfoglia le tue email e vedi i contatti principali
ja: メールを閲覧して上位の連絡先を確認
ko: 이메일을 탐색하고 상위 연락처 보기
pt_br: Navegue pelos seus e-mails e veja os principais contatos
zh_hans: 浏览您的邮件并查看主要联系人
zh_hant: 瀏覽您的郵件並查看主要聯絡人

source: Browse, search and filter all %lld emails in your archive
de: Alle %lld E-Mails in Ihrem Archiv durchsuchen, suchen und filtern
es: Explora, busca y filtra los %lld correos de tu archivo
fr: Parcourez, recherchez et filtrez les %lld e-mails de votre archive
hi: अपने संग्रह के सभी %lld ईमेल ब्राउज़, खोजें और फ़िल्टर करें
it: Sfoglia, cerca e filtra tutte le %lld email del tuo archivio
ja: アーカイブ内の %lld 件すべてのメールをブラウズ、検索、フィルタ
ko: 보관함의 이메일 %lld개 모두를 탐색, 검색, 필터링
pt_br: Navegue, pesquise e filtre todos os %lld e-mails do seu arquivo
zh_hans: 浏览、搜索和筛选归档中的全部 %lld 封邮件
zh_hant: 瀏覽、搜尋和篩選封存中的全部 %lld 封郵件

source: Browse, search, and read your imported emails.
de: Importierte E-Mails durchsuchen, suchen und lesen.
es: Explora, busca y lee tus correos importados.
fr: Parcourez, recherchez et lisez vos e-mails importés.
hi: अपने आयातित ईमेल ब्राउज़ करें, खोजें और पढ़ें।
it: Sfoglia, cerca e leggi le email importate.
ja: 読み込んだメールを閲覧、検索、閲読します。
ko: 가져온 이메일을 탐색, 검색, 읽기.
pt_br: Navegue, busque e leia seus e-mails importados.
zh_hans: 浏览、搜索和阅读已导入的邮件。
zh_hant: 瀏覽、搜尋和閱讀已匯入的郵件。

source: Build
de: Erstellen
es: Generar
fr: Construire
hi: बनाएँ
it: Costruisci
ja: 構築
ko: 생성
pt_br: Gerar
zh_hans: 构建
zh_hant: 建立

source: Build a cited Story File
de: Eine zitierte Story-Datei erstellen
es: Construir un archivo de historia con citas
fr: Construire un dossier narratif cité
hi: उद्धृत स्टोरी फ़ाइल बनाएँ
it: Costruisci uno Story File citato
ja: 引用付きストーリーファイルを作成
ko: 인용된 스토리 파일 작성
pt_br: Montar um arquivo de história com citações
zh_hans: 构建带引用的故事文件
zh_hant: 建立帶引用的故事檔案

source: Build a data-driven story — analyze the numbers, visualize, draft the narrative, export the pack.
de: Eine datengestützte Geschichte aufbauen — die Zahlen analysieren, visualisieren, den Text entwerfen, das Paket exportieren.
es: Construir una historia basada en datos — analizar las cifras, visualizar, redactar la narrativa, exportar el paquete.
fr: Construire un récit fondé sur les données — analyser les chiffres, visualiser, rédiger la narration, exporter le dossier.
hi: डेटा-आधारित कहानी बनाएँ — आँकड़ों का विश्लेषण करें, विज़ुअलाइज़ करें, विवरण का मसौदा बनाएँ, पैक निर्यात करें।
it: Costruire una storia basata sui dati — analizzare i numeri, visualizzare, stendere la narrazione, esportare il pacchetto.
ja: データに基づくストーリーを構築 — 数値を分析し、可視化し、本文を下書きし、パックを書き出します。
ko: 데이터 기반 기사 작성 — 수치를 분석하고, 시각화하고, 내러티브를 초안하고, 패키지를 내보냅니다.
pt_br: Construir uma história baseada em dados — analisar os números, visualizar, redigir a narrativa, exportar o pacote.
zh_hans: 构建数据驱动的报道 — 分析数据、可视化、起草叙述、导出资料包。
zh_hant: 建構以資料為本的報導 — 分析數據、視覺化、草擬敘述、匯出資料包。

source: Build a story from a leak the honest way — verify provenance, annotate cited findings, compile and fact-check a sourced draft.
de: Aus einem Leak auf ehrliche Weise eine Geschichte machen — Herkunft prüfen, zitierte Befunde annotieren, einen belegten Entwurf zusammenstellen und gegenprüfen.
es: Construir una historia a partir de una filtración de forma honesta — verificar la procedencia, anotar hallazgos citados, compilar y verificar un borrador con fuentes.
fr: Construire un récit à partir d'une fuite de façon honnête — vérifier la provenance, annoter les constats cités, compiler et vérifier un brouillon sourcé.
hi: लीक से ईमानदारी से कहानी बनाएँ — स्रोत सत्यापित करें, उद्धृत निष्कर्षों पर टिप्पणी करें, स्रोतयुक्त मसौदा तैयार करें और तथ्य-जाँच करें।
it: Costruire una storia da una fuga di notizie in modo onesto — verificare la provenienza, annotare i riscontri citati, compilare e verificare una bozza con fonti.
ja: リークから誠実にストーリーを構築 — 出所を確認し、引用した所見に注釈を付け、出典付きの草稿をまとめて事実確認します。
ko: 유출 자료로 정직하게 기사 작성 — 출처를 확인하고, 인용한 발견에 주석을 달고, 출처가 있는 초안을 정리해 사실 확인합니다.
pt_br: Construir uma história a partir de um vazamento de forma honesta — verificar a procedência, anotar achados citados, compilar e checar um rascunho com fontes.
zh_hans: 以诚实的方式从泄露材料中构建报道 — 核实来源、标注引用的发现、汇编并核查有出处的草稿。
zh_hant: 以誠實的方式從洩漏資料建構報導 — 查核來源、標注引用的發現、彙整並查核有出處的草稿。

source: Build chronologies
de: Chronologien erstellen
es: Construir cronologías
fr: Construire des chronologies
hi: कालक्रम बनाएँ
it: Costruisci cronologie
ja: 年表を作成
ko: 연대기 작성
pt_br: Montar cronologias
zh_hans: 构建年表
zh_hant: 建立年表

source: Build cited chronologies, compare accounts, and export the coded dataset
de: Zitierte Chronologien erstellen, Darstellungen vergleichen und den codierten Datensatz exportieren
es: Construye cronologías con citas, compara relatos y exporta el conjunto de datos codificado
fr: Construisez des chronologies citées, comparez les récits et exportez le jeu de données codé
hi: उद्धृत कालक्रम बनाएँ, विवरणों की तुलना करें और कोडित डेटासेट निर्यात करें
it: Costruisci cronologie citate, confronta versioni ed esporta il dataset codificato
ja: 引用付きの年表を作成し、説明を比較し、コード化したデータセットを書き出します
ko: 인용된 연대기를 작성하고, 진술을 비교하고, 코딩된 데이터 세트를 내보내세요
pt_br: Monte cronologias com citações, compare relatos e exporte o conjunto de dados codificado
zh_hans: 构建带引用的年表、比较陈述并导出编码后的数据集
zh_hant: 建立帶引用的年表、比較陳述並匯出編碼後的資料集

source: Build Graph
de: Graph erstellen
es: Generar grafo
fr: Construire le graphe
hi: ग्राफ़ बनाएँ
it: Costruisci grafo
ja: グラフを構築
ko: 그래프 생성
pt_br: Gerar grafo
zh_hans: 构建图谱
zh_hant: 建立圖譜

source: Build Knowledge Graph
de: Wissensgraph erstellen
es: Generar grafo de conocimiento
fr: Construire le graphe de connaissances
hi: ज्ञान ग्राफ़ बनाएँ
it: Costruisci grafo della conoscenza
ja: ナレッジグラフを構築
ko: 지식 그래프 생성
pt_br: Gerar grafo de conhecimento
zh_hans: 构建知识图谱
zh_hant: 建立知識圖譜

source: Build report
de: Bericht erstellen
es: Generar informe
fr: Construire le rapport
hi: रिपोर्ट बनाएँ
it: Costruisci report
ja: レポートを構築
ko: 보고서 생성
pt_br: Gerar relatório
zh_hans: 生成报告
zh_hant: 產生報告

source: Build semantic index
de: Semantischen Index erstellen
es: Generar índice semántico
fr: Construire l'index sémantique
hi: सिमेंटिक इंडेक्स बनाएँ
it: Costruisci indice semantico
ja: セマンティックインデックスを構築
ko: 시맨틱 색인 생성
pt_br: Gerar índice semântico
zh_hans: 构建语义索引
zh_hant: 建立語意索引

source: Build the Graph
de: Graph erstellen
es: Construir el grafo
fr: Construire le graphe
hi: ग्राफ़ बनाएँ
it: Costruisci il grafo
ja: グラフを作成
ko: 그래프 작성
pt_br: Montar o grafo
zh_hans: 构建图谱
zh_hant: 建立圖譜

source: Build the prediction model from your coding.
de: Das Vorhersagemodell aus Ihrer Codierung erstellen.
es: Construye el modelo de predicción a partir de tu codificación.
fr: Construisez le modèle de prédiction à partir de votre codage.
hi: अपनी कोडिंग से पूर्वानुमान मॉडल बनाएँ।
it: Costruisci il modello predittivo dalla tua codifica.
ja: コーディングから予測モデルを構築します。
ko: 코딩을 바탕으로 예측 모델을 구축하세요.
pt_br: Monte o modelo de previsão a partir da sua codificação.
zh_hans: 根据您的编码构建预测模型。
zh_hant: 根據您的編碼建立預測模型。

source: Build the timeline before exporting an exhibit.
de: Die Zeitleiste erstellen, bevor ein Beweisstück exportiert wird.
es: Construye la cronología antes de exportar una prueba.
fr: Construisez la chronologie avant d'exporter une pièce.
hi: प्रदर्श निर्यात करने से पहले समयरेखा बनाएँ।
it: Costruisci la cronologia prima di esportare un reperto.
ja: 証拠物を書き出す前にタイムラインを作成します。
ko: 증거물을 내보내기 전에 타임라인을 작성하세요.
pt_br: Monte a linha do tempo antes de exportar uma prova.
zh_hans: 导出证物前先构建时间线。
zh_hant: 匯出證物前先建立時間軸。

source: Building contact insights...
de: Kontakteinblicke werden erstellt …
es: Generando información de contactos...
fr: Construction des informations sur les contacts...
hi: संपर्क अंतर्दृष्टि बनाई जा रही है...
it: Costruzione approfondimenti sui contatti...
ja: 連絡先インサイトを作成中...
ko: 연락처 인사이트 구축 중...
pt_br: Gerando insights de contatos...
zh_hans: 正在生成联系人洞察...
zh_hant: 正在產生聯絡人洞察...

source: Building contact network...
de: Kontaktnetzwerk wird aufgebaut …
es: Generando red de contactos…
fr: Construction du réseau de contacts…
hi: संपर्क नेटवर्क बन रहा है…
it: Costruzione della rete di contatti…
ja: 連絡先ネットワークを構築中…
ko: 연락처 네트워크 생성 중…
pt_br: Montando rede de contatos…
zh_hans: 正在构建联系人网络…
zh_hant: 正在建立聯絡人網路…

source: Building event timeline...
de: Ereigniszeitleiste wird erstellt …
es: Construyendo cronología de eventos...
fr: Construction de la chronologie des événements...
hi: घटना समयरेखा बनाई जा रही है...
it: Costruzione cronologia eventi...
ja: イベントタイムラインを作成中...
ko: 이벤트 타임라인 구축 중...
pt_br: Montando linha do tempo de eventos...
zh_hans: 正在构建事件时间线...
zh_hant: 正在建立事件時間軸...

source: Building knowledge graph from %lld emails...
de: Wissensgraph aus %lld E-Mails wird erstellt …
es: Generando grafo de conocimiento a partir de %lld correos…
fr: Construction du graphe de connaissances à partir de %lld e-mails…
hi: %lld ईमेल से ज्ञान ग्राफ़ बन रहा है…
it: Costruzione del grafo della conoscenza da %lld email…
ja: %lld 件のメールからナレッジグラフを構築中…
ko: 이메일 %lld개에서 지식 그래프 생성 중…
pt_br: Gerando grafo de conhecimento a partir de %lld e-mails…
zh_hans: 正在从 %lld 封邮件构建知识图谱…
zh_hant: 正在從 %lld 封郵件建立知識圖譜…

source: Building security timeline...
de: Sicherheitszeitleiste wird erstellt …
es: Construyendo cronología de seguridad...
fr: Construction de la chronologie de sécurité...
hi: सुरक्षा समयरेखा बनाई जा रही है...
it: Costruzione cronologia di sicurezza...
ja: セキュリティタイムラインを作成中...
ko: 보안 타임라인 구축 중...
pt_br: Montando linha do tempo de segurança...
zh_hans: 正在构建安全时间线...
zh_hant: 正在建立安全時間軸...

source: Building…
de: Wird erstellt …
es: Generando…
fr: Construction…
hi: बन रहा है…
it: Costruzione…
ja: 構築中…
ko: 생성 중…
pt_br: Gerando…
zh_hans: 正在构建…
zh_hant: 正在建立…

source: Built with SwiftUI and on-device AI. Fast, fluid, and truly native.
de: Mit SwiftUI und On-Device-KI entwickelt. Schnell, flüssig und wirklich nativ.
es: Creado con SwiftUI e IA en el dispositivo. Rápido, fluido y realmente nativo.
fr: Conçu avec SwiftUI et l'IA sur l'appareil. Rapide, fluide et vraiment natif.
hi: SwiftUI और ऑन-डिवाइस AI से निर्मित। तेज़, सहज और सचमुच नेटिव।
it: Realizzato con SwiftUI e IA sul dispositivo. Veloce, fluido e davvero nativo.
ja: SwiftUI とオンデバイス AI で構築。高速、滑らか、真にネイティブ。
ko: SwiftUI와 기기 내 AI로 제작. 빠르고 유연하며 진정한 네이티브.
pt_br: Criado com SwiftUI e IA no dispositivo. Rápido, fluido e verdadeiramente nativo.
zh_hans: 使用 SwiftUI 和设备端 AI 构建。快速、流畅、真正原生。
zh_hant: 使用 SwiftUI 和裝置端 AI 建立。快速、流暢、真正原生。

source: Bulk actions
de: Massenaktionen
es: Acciones masivas
fr: Actions groupées
hi: थोक क्रियाएँ
it: Azioni in blocco
ja: 一括操作
ko: 대량 작업
pt_br: Ações em massa
zh_hans: 批量操作
zh_hant: 批次動作

source: Bulk Classification
de: Massenklassifizierung
es: Clasificación masiva
fr: Classification groupée
hi: थोक वर्गीकरण
it: Classificazione in blocco
ja: 一括分類
ko: 일괄 분류
pt_br: Classificação em massa
zh_hans: 批量分类
zh_hant: 批次分類

source: Bulk Evidence Tag
de: Massen-Beweis-Tag
es: Etiqueta de evidencia masiva
fr: Étiquette de preuve groupée
hi: थोक साक्ष्य टैग
it: Tag di prova in blocco
ja: 一括証拠タグ
ko: 일괄 증거 태그
pt_br: Etiqueta de evidência em massa
zh_hans: 批量证据标记
zh_hant: 批次證據標記

source: Bulk Export
de: Massenexport
es: Exportación masiva
fr: Export groupé
hi: थोक निर्यात
it: Esportazione in blocco
ja: 一括書き出し
ko: 일괄 내보내기
pt_br: Exportação em massa
zh_hans: 批量导出
zh_hant: 批次匯出

source: Bulk import (uses BulkImportCoordinator)
de: Massenimport (verwendet BulkImportCoordinator)
es: Importación masiva (usa BulkImportCoordinator)
fr: Import groupé (utilise BulkImportCoordinator)
hi: थोक आयात (BulkImportCoordinator का उपयोग)
it: Importazione in blocco (usa BulkImportCoordinator)
ja: 一括読み込み（BulkImportCoordinator を使用）
ko: 일괄 가져오기(BulkImportCoordinator 사용)
pt_br: Importação em massa (usa BulkImportCoordinator)
zh_hans: 批量导入（使用 BulkImportCoordinator）
zh_hant: 批次匯入（使用 BulkImportCoordinator）

source: Bulk Suspicious Activity
de: Verdächtige Massenaktivität
es: Actividad sospechosa masiva
fr: Activité suspecte en masse
hi: थोक संदिग्ध गतिविधि
it: Attività sospetta in massa
ja: 大量の疑わしいアクティビティ
ko: 대량 의심 활동
pt_br: Atividade suspeita em massa
zh_hans: 大量可疑活动
zh_hant: 大量可疑活動

source: Bulk Tagging
de: Massen-Tagging
es: Etiquetado masivo
fr: Étiquetage groupé
hi: थोक टैगिंग
it: Tagging in blocco
ja: 一括タグ付け
ko: 일괄 태그 지정
pt_br: Marcação em massa
zh_hans: 批量标记
zh_hant: 批次標記

source: Busiest Day
de: Aktivster Tag
es: Día más activo
fr: Jour le plus actif
hi: सबसे व्यस्त दिन
it: Giorno più attivo
ja: 最も多い日
ko: 가장 바쁜 요일
pt_br: Dia mais movimentado
zh_hans: 最繁忙的日子
zh_hant: 最繁忙的日子

source: Busiest Hour
de: Aktivste Stunde
es: Hora más activa
fr: Heure la plus active
hi: सबसे व्यस्त घंटा
it: Ora più attiva
ja: 最も多い時間帯
ko: 가장 바쁜 시간
pt_br: Hora mais movimentada
zh_hans: 最繁忙的时段
zh_hant: 最繁忙的時段

source: Business
de: Geschäftlich
es: Negocios
fr: Professionnel
hi: व्यवसाय
it: Lavoro
ja: ビジネス
ko: 업무
pt_br: Negócios
zh_hans: 商务
zh_hant: 商務

source: Buy %@ — %@%@
de: %1$@ kaufen — %2$@%3$@
es: Comprar %1$@ — %2$@%3$@
fr: Acheter %1$@ — %2$@%3$@
hi: %1$@ खरीदें — %2$@%3$@
it: Acquista %1$@ — %2$@%3$@
ja: %1$@ を購入 — %2$@%3$@
ko: %1$@ 구입 — %2$@%3$@
pt_br: Comprar %1$@ — %2$@%3$@
zh_hans: 购买 %1$@ — %2$@%3$@
zh_hant: 購買 %1$@ — %2$@%3$@

source: Buy once, own forever. No subscriptions.
de: Einmal kaufen, für immer besitzen. Keine Abonnements.
es: Compra una vez, tuyo para siempre. Sin suscripciones.
fr: Achetez une fois, possédez pour toujours. Sans abonnement.
hi: एक बार खरीदें, हमेशा के लिए अपना। कोई सदस्यता नहीं।
it: Acquista una volta, tuo per sempre. Nessun abbonamento.
ja: 一度の購入で永続的に。サブスクリプションなし。
ko: 한 번 구입하면 영원히 소유. 구독 없음.
pt_br: Compre uma vez, seu para sempre. Sem assinaturas.
zh_hans: 一次购买，永久拥有。无需订阅。
zh_hant: 一次購買，永久擁有。無需訂閱。

source: by %@
de: von %@
es: por %@
fr: par %@
hi: %@ द्वारा
it: di %@
ja: %@ 作成
ko: 작성자 %@
pt_br: por %@
zh_hans: 作者 %@
zh_hant: 作者 %@

source: By %@
de: Von %@
es: Por %@
fr: Par %@
hi: %@ द्वारा
it: Di %@
ja: %@ 作成
ko: 작성자 %@
pt_br: Por %@
zh_hans: 作者 %@
zh_hant: 作者 %@

source: By Day of Week
de: Nach Wochentag
es: Por día de la semana
fr: Par jour de la semaine
hi: सप्ताह के दिन के अनुसार
it: Per giorno della settimana
ja: 曜日別
ko: 요일별
pt_br: Por dia da semana
zh_hans: 按星期几
zh_hant: 依星期幾

source: By engine
de: Nach Engine
es: Por motor
fr: Par moteur
hi: इंजन के अनुसार
it: Per motore
ja: エンジン別
ko: 엔진별
pt_br: Por mecanismo
zh_hans: 按引擎
zh_hant: 依引擎

source: By Hour of Day
de: Nach Tagesstunde
es: Por hora del día
fr: Par heure de la journée
hi: दिन के घंटे के अनुसार
it: Per ora del giorno
ja: 時間帯別
ko: 시간대별
pt_br: Por hora do dia
zh_hans: 按一天中的时段
zh_hant: 依一天中的時段

source: By: %@
de: Von: %@
es: Por: %@
fr: Par : %@
hi: द्वारा: %@
it: Di: %@
ja: 作成者: %@
ko: 작성자: %@
pt_br: Por: %@
zh_hans: 作者：%@
zh_hant: 作者：%@

source: Byte-range attachment & export reads
de: Byte-Range-Lesen für Anhänge & Export
es: Lecturas por rango de bytes para adjuntos y exportación
fr: Lectures par plage d'octets pour pièces jointes et exports
hi: अटैचमेंट और निर्यात के लिए बाइट-रेंज रीड
it: Letture per intervallo di byte per allegati ed esportazioni
ja: 添付ファイルと書き出しのバイト範囲読み取り
ko: 첨부 파일 및 내보내기용 바이트 범위 읽기
pt_br: Leituras por intervalo de bytes para anexos e exportação
zh_hans: 附件与导出的字节范围读取
zh_hant: 附件與匯出的位元組範圍讀取

source: C — Fairly reliable
de: C — Ziemlich zuverlässig
es: C — Bastante fiable
fr: C — Assez fiable
hi: C — काफ़ी विश्वसनीय
it: C — Abbastanza affidabile
ja: C — かなり信頼できる
ko: C — 상당히 신뢰할 수 있음
pt_br: C — Razoavelmente confiável
zh_hans: C — 比较可靠
zh_hant: C — 相當可靠

source: Campaign 2026-08
de: Kampagne 2026-08
es: Campaña 2026-08
fr: Campagne 2026-08
hi: अभियान 2026-08
it: Campagna 2026-08
ja: キャンペーン 2026-08
ko: 캠페인 2026-08
pt_br: Campanha 2026-08
zh_hans: 活动 2026-08
zh_hant: 活動 2026-08

source: Can be resumed from its receipt if interrupted
de: Kann bei Unterbrechung über die Quittung fortgesetzt werden
es: Se puede reanudar desde su recibo si se interrumpe
fr: Peut reprendre depuis son reçu en cas d'interruption
hi: बाधित होने पर इसकी रसीद से फिर शुरू किया जा सकता है
it: Può riprendere dalla sua ricevuta se interrotto
ja: 中断した場合はレシートから再開できます
ko: 중단되면 영수증에서 재개할 수 있습니다
pt_br: Pode ser retomado a partir do recibo se interrompido
zh_hans: 若中断，可从其回执继续
zh_hant: 若中斷，可從其收據繼續

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hans: 取消
zh_hant: 取消

source: Cancel All
de: Alle abbrechen
es: Cancelar todo
fr: Tout annuler
hi: सभी रद्द करें
it: Annulla tutto
ja: すべてキャンセル
ko: 모두 취소
pt_br: Cancelar tudo
zh_hans: 全部取消
zh_hant: 全部取消

source: Cancel and discard changes
de: Abbrechen und Änderungen verwerfen
es: Cancelar y descartar cambios
fr: Annuler et abandonner les modifications
hi: रद्द करें और बदलाव छोड़ें
it: Annulla e scarta le modifiche
ja: キャンセルして変更を破棄
ko: 취소하고 변경 사항 버리기
pt_br: Cancelar e descartar alterações
zh_hans: 取消并放弃更改
zh_hant: 取消並放棄更改

source: Cancel current import
de: Aktuellen Import abbrechen
es: Cancelar la importación actual
fr: Annuler l'import en cours
hi: वर्तमान आयात रद्द करें
it: Annulla l'importazione corrente
ja: 現在の読み込みをキャンセル
ko: 현재 가져오기 취소
pt_br: Cancelar importação atual
zh_hans: 取消当前导入
zh_hant: 取消目前匯入

source: Cancelled
de: Abgebrochen
es: Cancelado
fr: Annulé
hi: रद्द
it: Annullato
ja: キャンセル済み
ko: 취소됨
pt_br: Cancelado
zh_hans: 已取消
zh_hant: 已取消

source: Cancelled before it ran
de: Abgebrochen, bevor es lief
es: Cancelado antes de ejecutarse
fr: Annulé avant exécution
hi: चलने से पहले रद्द
it: Annullato prima dell'esecuzione
ja: 実行前にキャンセルされました
ko: 실행 전에 취소됨
pt_br: Cancelado antes de executar
zh_hans: 在运行前已取消
zh_hant: 在執行前已取消

source: Candidate cause…
de: Mögliche Ursache …
es: Causa candidata…
fr: Cause candidate…
hi: संभावित कारण…
it: Causa candidata…
ja: 原因候補…
ko: 원인 후보…
pt_br: Causa candidata…
zh_hans: 候选原因…
zh_hant: 候選原因…

source: Cannot turn this on
de: Kann nicht eingeschaltet werden
es: No se puede activar
fr: Impossible d'activer
hi: इसे चालू नहीं किया जा सकता
it: Impossibile attivare
ja: オンにできません
ko: 켤 수 없음
pt_br: Não é possível ativar
zh_hans: 无法开启
zh_hant: 無法開啟

source: CAPA / remediation, verified closes
de: CAPA / Abhilfe, verifizierte Abschlüsse
es: CAPA / remediación, cierres verificados
fr: CAPA / remédiation, clôtures vérifiées
hi: CAPA / सुधार, सत्यापित समापन
it: CAPA / rimedio, chiusure verificate
ja: CAPA / 是正、検証済みのクローズ
ko: CAPA / 시정 조치, 검증된 종결
pt_br: CAPA / remediação, encerramentos verificados
zh_hans: CAPA / 整改，经验证的关闭
zh_hant: CAPA / 矯正，經驗證的結案

source: Case / matter number
de: Fall-/Aktennummer
es: Número de caso / asunto
fr: Numéro de dossier / d'affaire
hi: केस / मामला संख्या
it: Numero caso / pratica
ja: 案件 / 事案番号
ko: 사건 / 사안 번호
pt_br: Número do caso / processo
zh_hans: 案件 / 事项编号
zh_hant: 案件 / 事項編號

source: Case Information
de: Fallinformationen
es: Información del caso
fr: Informations sur le dossier
hi: केस की जानकारी
it: Informazioni sul caso
ja: 案件情報
ko: 사건 정보
pt_br: Informações do caso
zh_hans: 案件信息
zh_hant: 案件資訊

source: Case intake, custodian records and collection scope
de: Fallaufnahme, Verwahrerakten und Erhebungsumfang
es: Admisión del caso, registros de custodios y alcance de la recopilación
fr: Ouverture du dossier, fiches des dépositaires et périmètre de collecte
hi: केस इनटेक, संरक्षक रिकॉर्ड और संग्रहण दायरा
it: Apertura del caso, schede dei custodi e ambito della raccolta
ja: 案件の受付、保管者記録、収集範囲
ko: 사건 접수, 보관자 기록 및 수집 범위
pt_br: Abertura do caso, registros de custodiantes e escopo da coleta
zh_hans: 案件受理、保管人记录和收集范围
zh_hant: 案件受理、保管人記錄和收集範圍

source: Case intake, custodian records and collection scope.
de: Fallaufnahme, Verwahrerakten und Erhebungsumfang.
es: Admisión del caso, registros de custodios y alcance de la recopilación.
fr: Ouverture du dossier, fiches des dépositaires et périmètre de collecte.
hi: केस इनटेक, संरक्षक रिकॉर्ड और संग्रहण दायरा।
it: Apertura del caso, schede dei custodi e ambito della raccolta.
ja: 案件の受付、保管者記録、収集範囲。
ko: 사건 접수, 보관자 기록 및 수집 범위.
pt_br: Abertura do caso, registros de custodiantes e escopo da coleta.
zh_hans: 案件受理、保管人记录和收集范围。
zh_hant: 案件受理、保管人記錄和收集範圍。

source: Case intake, review, production and audit workflows.
de: Workflows für Fallaufnahme, Prüfung, Produktion und Audit.
es: Flujos de trabajo de admisión, revisión, producción y auditoría de casos.
fr: Flux de travail d'ouverture, de révision, de production et d'audit des dossiers.
hi: केस इनटेक, समीक्षा, प्रोडक्शन और ऑडिट वर्कफ़्लो।
it: Flussi di lavoro di apertura, revisione, produzione e audit dei casi.
ja: 案件の受付、レビュー、提出、監査のワークフロー。
ko: 사건 접수, 검토, 제출 및 감사 워크플로.
pt_br: Fluxos de trabalho de abertura, revisão, produção e auditoria de casos.
zh_hans: 案件受理、审阅、制作和审计工作流。
zh_hant: 案件受理、審閱、製作和稽核工作流程。

source: Case number
de: Fallnummer
es: Número de caso
fr: Numéro de dossier
hi: केस संख्या
it: Numero del caso
ja: 案件番号
ko: 사건 번호
pt_br: Número do caso
zh_hans: 案件编号
zh_hant: 案件編號

source: Case Number
de: Fallnummer
es: Número de caso
fr: Numéro de dossier
hi: केस संख्या
it: Numero del caso
ja: 案件番号
ko: 사건 번호
pt_br: Número do caso
zh_hans: 案件编号
zh_hant: 案件編號

source: Case Sensitive
de: Groß-/Kleinschreibung beachten
es: Distinguir mayúsculas y minúsculas
fr: Respecter la casse
hi: अक्षर-भेद संवेदनशील
it: Maiuscole/minuscole
ja: 大文字/小文字を区別
ko: 대소문자 구분
pt_br: Diferenciar maiúsculas de minúsculas
zh_hans: 区分大小写
zh_hant: 區分大小寫

source: Case title
de: Falltitel
es: Título del caso
fr: Titre du dossier
hi: केस शीर्षक
it: Titolo del caso
ja: 案件名
ko: 사건 제목
pt_br: Título do caso
zh_hans: 案件标题
zh_hant: 案件標題
